
/* Class = "NSView"; ibExternalAccessibilityDescription = "Solmun vetämisen kohde"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Solmun vetämisen kohde";

/* Class = "NSTextFieldCell"; title = "Kuvausteksti"; ObjectID = "100010"; */
"100010.title" = "Kuvausteksti";
